android-platform-tools
appcode
docker
evernote
gimp
google-chrome
intellij-idea-ce
java
macpass
mactex
rstudio
skype
slack
sourcetree
spotify
steam
texstudio
vagrant
virtualbox
visual-studio-code
xquartz
