adobe-acrobat-reader
android-platform-tools
appcode
docker
gimp
google-chrome
inkscape
intellij-idea
intellij-idea-ce
macpass
mactex
phpstorm
rstudio
skype
slack
sourcetree
spotify
steam
texstudio
vagrant
virtualbox
visual-studio-code
vlc
webstorm
xquartz
zotero
